Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingsraadet-tildeler-1-3-millioner-til-utgivelse-av-samisk-musikk-og-joik.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet tildeler 1,3 millioner til utgivelse av samisk musikk og joik
sma: Saemiedigkieraerie 1,3 millijovnh bæjhkoehtæmman vadta saemien musihkeste jïh vueleste

source: Åtte utgivelser har fått støtte til utgivelse av samisk musikk og joik fra sametingsrådet i denne søknadsrunden, og det er en god og variert sjangerspredning blant søknadene og tilsagnene.
sma: Gaektsie bæjhkoehtimmieh leah dåarjoem saemiedigkieraereste åådtjeme daennie ohtsemeboelhkesne, jïh hijven jïh ovmessie sjangerh dej gaskem mah ohtseme jïh luhpiedimmiem åådtjeme.

source: Formålet med tildelingene er å fremme god samisk musikk som er tilgjengelig for mange.
sma: Åssjele dåarjojne lea hijven saemien musihkem eevtjedh mij lea jaksoemieresne gaajhkesidie.

source: I år er det gitt støtte til både moderne og tradisjonell samisk musikk.
sma: Daan jaepien dåarjoe lea vadtasovveme dovne daajbaaletje jih aerpievuekien saemien musihkese.

source: – Samisk musikk er en viktig og unik del av vårt kulturuttrykk.
sma: – Saemien musihke akte vihkeles jïh sjïere bielie mijjen kultuvremïerhkijste.

source: Søknadene og tildelingene viser at det skjer mye spennende på dette området.
sma: Ohtsemh jïh dåarjoeh vuesiehtieh jïjnje gieltege daennie suerkesne sjugniehtåvva.

source: Mange sjangere er involvert og mange artister holder et høyt nivå, sier sametingsråd Henrik Olsen.
sma: Gellie sjangerh leah meatan jïh gellie artisth aktem jolle njieptjiem utnieh, saemiedigkieraerie Henrik Olsen jeahta.

source: Et spesielt prosjekt han vil trekke frem er at man nå skal få utgitt den nye filmmusikken til Veiviseren, der blant andre Marja Mortensson er medvirkende.
sma: Akte sjïere prosjekte maam sæjhta tjïertestidh lea daelie edtja dam orre filmemusihkem filmese Veiviseren bæjhkoehtidh, jïh Marja Mortensson lea dej gaskem mah leah meatan.

source: Det er gitt støtte både til nye artister og til etablerte samiske artister.
sma: Dåarjoe lea vadtasovveme dovne orre artistide jïh saemien artistide mah joe gååvnesieh.

source: Blant annet er det gitt støtte til Kajsa Balto, Niillas Holmberg, Ville Søderbaum og Katarina Barruk.
sma: Dej gaskem mah dåarjoem åådtjeme lea Kajsa Balto, Niillas Holmberg, Ville Søderbaum jïh Katarina Barruk.

source: Det er også gitt støtte til utgivelser med joik, deriblant til utgivelse med Johan Anders Bær, Elen Utsi og til Juoigiid Searvi, som skal gi ut et jubileumsalbum.
sma: aaj vadtasovveme bæjhkoehtimmide gusnie joejkeste, dej gaskem Johan Anders Bær, Elen Utsi jïh Juoigiid Searvi, mij edtja heevehtimmiealbumem olkese vedtedh.

source: – Vi er glad for at det er mange som har inkludert joik i tradisjonell eller moderne form i sin musikk, sier Olsen.
sma: – Mijjieh geerjene juktie dan jeenjesh leah aerpievuekien jallh daajbaaletje vueliem meatan vaalteme sijjen musihkese, Olsen jeahta.

source: Neste søknadsfrist på tilskuddsordningen Utgivelse av joik og samisk musikk er 1. april 2019.
sma: Mubpie ohtsememierie dåarjoeöörnegasse Bæjhkoehtimmie vueleste jïh saemien musihkeste lea voerhtjen 1.b. 2019.
